<?php

return [
    'register'=>'انشأ حساب',
    'login'=>'تسجيل دخول',
    
    'pages'=>'الصفحات',
    'home'=>'الصفحه الرئيسيه',
    'know_more'=>'اعرف المزيد',
    'choose-product' => 'اختر المنتج',
    'choose-product_content' => 'إذا كنت ستستخدم مقطعًا، تأكد من عدم وجود شيء محرج مخفي في المنتصف',
    'make_your_payment' => 'قم بالدفع',
    'make_your_payment_content' => 'استمتع بتجربة تسوق إلكتروني خالية من المتاعب مع خدمتنا! فقط اختر المنتج الذي تريده',
    'fast_delivery' => 'توصيل سريع',
    'fast_delivery_content' => 'استمتع بتجربة تسوق إلكتروني خالية من المتاعب مع خدمتنا! استمتع بتوصيل سريع حتى باب منزلك',
    'faq'=>'الاسئله الشائعه',


];